[
	{ 
		"id": "1",
		"quote": "You look great today!"
	},
	{ 
		"id": "2",
		"quote": "You have the best laugh!"
	},
	{ 
		"id": "3",
		"quote": "I appreciate you!"
	},
	{ 
		"id": "4",
		"quote": "You are the most perfect you there is!"
	},
	{ 
		"id": "5",
		"quote": "You are enough!"
	},
	{ 
		"id": "6",
		"quote": "You are STRONG!"
	},
	{ 
		"id": "7",
		"quote": "You deserve a hug right now!"
	},
	{ 
		"id": "8",
		"quote": "You should be proud of yourself!"
	},
	{ 
		"id": "9",
		"quote": "You're more helpful than you realize!"
	},
	{ 
		"id": "10",
		"quote": "You are brave!"
	},
	{ 
		"id": "11",
		"quote": "You're even more beautiful on the inside than you are on the outside!"
	},
	{ 
		"id": "12",
		"quote": "You have the courage of your convictions!"
	},
	{ 
		"id": "13",
		"quote": "Your eyes are breathtaking!"
	},
	{ 
		"id": "14",
		"quote": "You bring out the best in other people!"
	},
	{ 
		"id": "15",
		"quote": "Everything would be better if more people were like you!"
	},
	{ 
		"id": "16",
		"quote": "You always know -- and say -- exactly what I need to hear when I need to hear it!"
	},
	{ 
		"id": "17",
		"quote": "Being around you makes everything better!"
	},
	{ 
		"id": "18",
		"quote": "When you're not afraid to be yourself is when you're most incredible!"
	},
	{ 
		"id": "19",
		"quote": "That thing you don't like about yourself is what makes you so interesting!"
	},
	{ 
		"id": "20",
		"quote": "You're wonderful!"
	},
	{ 
		"id": "21",
		"quote": "Jokes are funnier when you tell them!"
	},
	{ 
		"id": "22",
		"quote": "You're one of a kind! "
	},
	{ 
		"id": "23",
		"quote": "You're inspiring!"
	},
	{ 
		"id": "24",
		"quote": "You should be thanked more often. So thank you!!"
	},
	{ 
		"id": "25",
		"quote": "Our community is better because you're in it!"
	},
	{ 
		"id": "26",
		"quote": "Someone is getting through something hard right now because you've got their back!"
	},
	{ 
		"id": "27",
		"quote": "you always know how to find that silver lining!"
	},
	{ 
		"id": "28",
		"quote": "Everyone gets knocked down sometimes, but you always get back up and keep going!"
	},
	{ 
		"id": "29",
		"quote": "You're a candle in the darkness!"
	},
	{ 
		"id": "30",
		"quote": "You're a great example to others!"
	},
	{ 
		"id": "31",
		"quote": "Being around you is like being on a happy little vacation!"
	},
	{ 
		"id": "32",
		"quote": "You always know just what to say!"
	},
	{ 
		"id": "33",
		"quote": "You're always learning new things and trying to better yourself, which is awesome!"
	},
	{ 
		"id": "34",
		"quote": "When you make a mistake, you fix it!"
	},
	{ 
		"id": "35",
		"quote": "Who raised you? They deserve a medal for a job well done!"
	},
	{ 
		"id": "36",
		"quote": "You're great at figuring stuff out!"
	},
	{ 
		"id": "37",
		"quote": "The people you love are lucky to have you in their lives!"
	},
	{ 
		"id": "38",
		"quote": "You're gorgeous -- and that's the least interesting thing about you, too!"
	},
	{ 
		"id": "39",
		"quote": "You're so thoughtful!"
	},
	{ 
		"id": "40",
		"quote": "The best preparation for tomorrow is doing your best today."
	},
	{ 
		"id": "41",
		"quote": "The best and most beautiful things in the world cannot be seen or even touched - they must be felt with the heart."
	},
	{ 
		"id": "42",
		"quote": "Your work is going to fill a large part of your life, and the only way to be truly satisfied is to do what you believe is great work. And the only way to do great work is to love what you do. If you haven't found it yet, keep looking. Don't settle. As with all matters of the heart, you'll know when you find it."
	},
	{ 
		"id": "43",
		"quote": "We must let go of the life we have planned, so as to accept the one that is waiting for us."
	},
	{ 
		"id": "44",
		"quote": "Believe you can and you're halfway there."
	},
	{ 
		"id": "45",
		"quote": "I'd rather attempt to do something great and fail than to attempt to do nothing and succeed."
	},
	{ 
		"id": "46",
		"quote": "If you believe in yourself and have dedication and pride - and never quit, you'll be a winner. The price of victory is high but so are the rewards."
	},
	{ 
		"id": "47",
		"quote": "No act of kindness, no matter how small, is ever wasted."
	},
	{ 
		"id": "48",
		"quote": "You are never too old to set another goal or to dream a new dream."
	},
	{ 
		"id": "49",
		"quote": "The way to get started is to quit talking and begin doing."
	},
	{ 
		"id": "50",
		"quote": "Life is 10% what happens to you and 90% how you react to it."
	},
	{ 
		"id": "51",
		"quote": "What you do today can improve all your tomorrows."
	},
	{ 
		"id": "52",
		"quote": "You can't cross the sea merely by standing and staring at the water."
	},
	{ 
		"id": "53",
		"quote": "Our greatest weakness lies in giving up. The most certain way to succeed is always to try just one more time."
	},
	{ 
		"id": "54",
		"quote": "If you can dream it, you can do it."
	},
	{ 
		"id": "55",
		"quote": "Don't watch the clock; do what it does. Keep going."
	},
	{ 
		"id": "56",
		"quote": "The secret of getting ahead is getting started."
	},
	{ 
		"id": "57",
		"quote": "Problems are not stop signs, they are guidelines."
	},
	{ 
		"id": "58",
		"quote": "Start where you are. Use what you have. Do what you can."
	},
	{ 
		"id": "59",
		"quote": "The will to win, the desire to succeed, the urge to reach your full potential... these are the keys that will unlock the door to personal excellence."
	},
	{ 
		"id": "60",
		"quote": "Aim for the moon. If you miss, you may hit a star."
	}
	
]